[
  "dataview",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "calendar",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "obsidian-mind-map",
  "homepage",
  "better-word-count",
  "highlightr-plugin",
  "dbfolder"
]